Repository: KDE/kdesudo
Catalog: po/*/messages/kdesudo.po
Languages: bg, bs, cs, de, el, es, et, fr, gl, he, hu, it, ja, km, ko, ms, nb, nl, oc, pl, pt, pt_br, ro, ru, sl, sr, sv, tr, uk, zh_cn, zh_tw

source: Process priority, between 0 and 100, 0 the lowest [50]
bg: Приоритет на процес, между 0 и 100, 0 е най-ниското [50]
bs: Prioritet procesa, između 0 i 100, 0 je najniži [50]
cs: Priorita procesu, mezi 0 a 100, 0 je nejnižší [50]
de: Prozesspriorität, zwischen 0 und 100, 0 ist die geringste [50]
el: Προτεραιότητα διεργασίας, μεταξύ 0 και 100, 0 το ελάχιστό [50]
es: Prioridad del proceso, entre 0 y 100, 0 la menor [50]
et: Protsessi prioriteet, 0 ja 100 vahemikus, kus 0 on madalaim [50]
fr: Priorité du processus, entre 0 et 100, 0 est la plus faible [50]
gl: Prioridade do proceso, entre 0 e 100, 0 a menor [50]
he: עדיפות התהליך, בין 0 ל-100, 0 הנמוך ביותר [50]
hu: Folyamatprioritás, 0 és 100 közé kell esnie, 0 a legalacsonyabb [50]
it: Priorità del processo, tra 0 e 100, 0 è la più bassa [50]
ja: プロセスの優先順位。0 から 100、0が一番低い [50]
km: អាទិភាពដំណើការ ចន្លោះ​ 0 និង 100​ ។ 0​ ទាបជាងគេ [50]
ko: 0과 100 사이의 프로세스 우선권, 가장 작은 값 [50]
ms: Keutamaan proses, diantara 0 hingga 100, 0 adalah terendah [50]
nb: Prosessprioritet, mellom 0 og 100, 0 er lavest [50]
nl: Procesprioriteit, tussen 0 en 100, 0 het laagst [50]
oc: Prioritat del processus, entre 0 e 100, 0 es la mai febla [50]
pl: Priorytet procesu, pomiędzy 0 a 100, najniższy [50]
pt: Prioridade do processo, entre 0 e 100, 0 o mínimo [50]
pt_br: Prioridade do processo, entre 0 e 100, 0 a mais baixa [50]
ro: Prioritatea procesului, între 0 și 100, 0 fiind cea mai joasă [50]
ru: Приоритет процесса, от 0 до 100, 0 наименьший [50]
sl: Prednost procesa, med 0 in 100, 0 je najnižja [50]
sr: Приоритет процеса, између 0 и 100, 0 је најнижи [50]
sv: Processprioritet, mellan 0 och 100, 0 är det lägsta [50]
tr: Öncelik süreci, 0 ile 100 arasında, 0 en düşük [50]
uk: Пріоритет процесу, від 0 до 100, 0 найменший [50]
zh_cn: 进程优先级，从 0 到 100。0 为最低，默认 50
zh_tw: 程序優先權，介於 0 與 100 之間，0 最低 [50]

source: Use realtime scheduling
bg: Планиране в реално време
bs: Koristi raspoređivanje u realnom vremenu
cs: Použít plánování v reálném čase
de: Echtzeit-Scheduling verwenden
el: Χρησιμοποίησε προγραμματισμό σε πραγματικό χρόνο
es: Usar planificación en tiempo real
et: Kasutatakse reaalaja planeerijat
fr: Utiliser l'ordonnancement temps réel
gl: Usar planificación de tempo real
he: השתמש בתזמון זמן אמת
hu: Valós idejű ütemezés használata
it: Usa il pianificatore in tempo reale
ja: リアルタイムスケジューリングを使う
km: ប្រើ​ការ​កំណត់​ពេល​វេលា​ពិត
ko: 실시간 스케쥴링 사용
ms: Guna penjadualan masa nyata
nb: Bruk sanntidsprioritet
nl: Realtime scheduling gebruiken
oc: Utilizar l'ordonançament en temps real
pl: Użyj szeregowania w czasie rzeczywistym
pt: Usar agendamento em tempo-real
pt_br: Usar escalonamento em tempo real
ro: Utilizează planificare de timp real
ru: Использовать планировщик реального времени
sl: Uporabi realnočasovno razporejevanje
sr: Користи распоређивање у реалном времену
sv: Använd realtidsschemaläggning
tr: Gerçek zamanlı takvimleme kullan
uk: Планування у реальному часі
zh_cn: 使用实时调度
zh_tw: 使用實時排程

source: Use target UID if <file> is not writeable
bg: Използване на целеви UID, ако <file> не е записваем
bs: Koristi ciljni UID ako <file> nije upisiv
cs: Použít UID cíle pokud <soubor> nelze zapsat
de: Ziel-UID verwenden, wenn <file> nicht beschreibbar ist
el: Χρήση target UID εαν το <αρχείο> δεν έχει δικαιώματα εγγραφής
es: Usar UID destino si <file> no es escribible
et: Siht-UID kasutamine kui <file> pole kirjutatav
fr: Utiliser l'UID cible si <fichier> n'est pas accessible en écriture
gl: Usar UID de destino se <file> non é escribible
he: השתמש במזהה משתמש יעד במידה ו-<file> מוגן מפני כתיבה
hu: A cél UID használata, ha a megadott fájl nem írható
it: Usa UID di destinazione se <file> non è scrivibile
ja: <ファイル> が書き込み不可なら、ターゲットのUIDを使う
km: ប្រើ UID គោលដៅបើ <file> វាមិនអាចសរសេរបាន
ko: 쓰기가 가능하지 않다면 목표 UID를 사용합니다
ms: Guna UID sasaran jika <file> bukan boleh tulis
nl: Doel-UID gebruiken als <bestand> niet beschrijfbaar is
oc: Utilizar l'UID cibla se <fichièr> es pas accessible en escritura
pl: Use UID celu jeśli <file> jest niezapisywalny
pt: Usar UID de destino se não se puder escrever no <ficheiro>
pt_br: Representar com o UID se <file> não tiver permissão de escrita
ro: Utilizează UID-ul țintei dacă <fișier> nu poate fi scris
ru: Использовать указанный UID, если <file> не доступен для записи
sl: Če <datoteka> ni zapisljiva, uporabi ciljni uporabniški UID
sr: Користи циљни UID ако <file> није уписив
sv: Använd mål-UID om <fil> inte är skrivbar
tr: <file> yazılabilir değilse hedef benzersiz tanıtıcıyı kullan
uk: Вживати цільовий UID, якщо <file> не можна записати
zh_cn: 如果<文件>不可写，则使用目标 UID
zh_tw: 若 <檔案> 無法寫入則使用目標 UID

source: Fake option for KDE's KdeSu compatibility
bg: Лъжлива опция за съвместимост с KDE KdeSu
bs: Lažna opcija za KDE-ovu KdeSu kompatibilnost
cs: Falešná volba pro kompatibilitu s KDE KdeSu
de: Fake-Option für die KdeSu-Kompatibilität von KDE
es: Falsa opción de compatibilidad para KdeSu de KDE
et: Liba-valik ühildumaks KDE KdeSu'ga
fr: Option factice pour la compatibilité avec le KdeSu de KDE
gl: Opción falsa de compatibilidade para KdeSu de KDE
he: אפשרות מדומה עבור תאימות KdeSu של KDE
hu: Kompatibilitási opció a KDE KdeSu-hoz
it: Opzione fasulla per la compatibilità con KdeSu
ja: KDEのKdeSu互換性のためのフェイクオプション
km: ជម្រើសក្លែងក្លាយសម្រាប់ភាពឆបគ្នា KdeSu របស់ KDE
ko: KDE의 KdeSu 호환성을 위한 위조 옵션
ms: Pilihan palsu untuk keserasian KdeSu KDE
nl: Optie voor KDE's KdeSu-compatibiliteit nabootsen
oc: Opcion factitz per la compatibilitat amb lo KdeSu de KDE
pl: Udawaj opcję dla kompatybilności z KDE's KdeSu
pt: Opção falsa para compatibilidade com o KdeSu do KDE
pt_br: Opção falsa para a compatibilidade do KdeSu do KDE
ro: Opțiune falsă pentru compatibilitatea cu KdeSu din KDE
ru: Поддельная опция для совместимости с KdeSu от KDE
sl: Lažna možnost za združljivost s KDE-jevim kdesu
sr: Лажна опција за KDE-ову KdeSu компатибилност
sv: Fuskflagga för KDE:s KdeSu-kompatibilitet
tr: KDE'nin KdeSu uyumluluğu için uydurma seçenek
uk: Фіктивний параметр, призначений для сумісності з KdeSu KDE
zh_cn: 为维持和 KDE 的 Kdesu 兼容的伪选项
zh_tw: 為 KDE 之 KdeSu 其相容性設計的偽選項

source: Do not keep password
bg: Без запомняне на паролата
bs: Nemoj da sačuvaš lozinku
cs: Neukládat heslo
de: Passwörter nicht speichern
el: Μην κρατάτε τον κωδικό πρόσβασης
es: No guardar la contraseña
et: Parooli ei jäeta meelde
fr: Ne pas enregistrer le mot de passe
gl: Non lembrar o contrasinal
he: אל תשמור את הסיסמה
hu: A jelszót nem kell megjegyezni
it: Non ricordare la password
ja: パスワードを保持しない
km: កុំ​រក្សាទុក​ពាក្យ​សម្ងាត់
ko: 비밀번호 저장하지 않기
ms: Jangan simpan kata laluan
nb: Ikke ta vare på passord
nl: Wachtwoord niet onthouden
oc: Enregistrar pas lo senhal
pl: Nie przechowuj hasła
pt: Não manter a palavra-passe
pt_br: Não manter a senha
ro: Nu ține minte parola
ru: Не сохранять пароль
sl: Ne shrani gesla
sr: Немој да сачуваш лозинку
sv: Spara inte lösenordet
tr: Parolayı saklama
uk: Не зберігати пароль
zh_cn: 不保存密码
zh_tw: 不要記住密碼

source: Use existing DCOP server
bg: Използване на съществуващ DCOP сървър
bs: Koristi postojeći DCOP server
cs: Použít existující DCOP server
de: Bestehenden DCOP-Server benutzen
el: Χρήση υπάρχοντος εξηπηρετητή DCOP
es: Usar servidor DCOP existente
et: Olemasoleva DCOP serveri kasutamine
fr: Utiliser un serveur DCOP existant
gl: Usar o servidor DCOP existente
he: השתמש בשרת DCOP קיים
hu: Adott DCOP-kiszolgáló használata
it: Usa server DCOP esistente
ja: 既存の DCOP サーバを使用
km: ប្រើម៉ាស៊ីនបម្រើ DCOP ដែលមានរួចហើយ
ms: Guna pelayan DCOP sedia ada
nb: Bruk eksisterende DCOP server
nl: Bestaande DCOP-server gebruiken
oc: Utilizar un servidor DCOP existent
pl: Użyj istniejącego serwera DCOP
pt: Utilizar um servidor DCOP existente
pt_br: Usar o servidor DCOP existente
ro: Utilizează server DCOP existent
ru: Использовать существующий DCOP-сервер
sl: Uporabi obstoječ strežnik DCOP
sr: Користи постојећи DCOP сервер
sv: Använd befintlig DCOP-server
tr: Varolan DCOP sunucusunu kullan
uk: Використовувати існуючий DCOP-сервер
zh_cn: 使用现有的DCOP 服务器
zh_tw: 使用現有 DCOP 伺服器

source: The comment that should be displayed in the dialog
bg: Коментарът, който не трябва да се показва в прозореца
bs: Komentar koji bi trebalo ispisati u dijalogu
cs: Komentář, který bude v dialogu zobrazen
de: Der Kommentar, der im Dialog angezeigt werden soll
el: Το σχόλιο που θα πρέπει να εμφανιστεί στο παράθυρο διαλόγου
es: El comentario que debería mostrarse en el diálogo
et: Kommentaar mida dialoogis näidata
fr: Commentaire à afficher dans la boite de dialogue
gl: O comentario a mostrar no diálogo
he: ההערה שצריכה להיות מוצגת בתיבת הדו-שיח
hu: A párbeszédablakban megjelenítendő megjegyzés
it: Il commento da mostrare nella finestra di dialogo
ja: ダイアログ中で表示すべきコメント
km: សេចក្តីអធិប្បាយដែលគួរតែបង្ហាញនៅក្នុងប្រអប់សន្ទនា
ko: 주석이 대화에 표시됩니다.
ms: Ulasan patut dipaparkan dalam dialog
nb: Kommentaren som skal vises i en dialog
nl: De opmerking die in het dialoogvenster moet worden weergegeven
oc: Comentari d'afichar dins la bóstia de dialòg
pl: Komentarz do wyświetlenia w dialogu
pt: O comentário que deve ser exibido no diálogo
pt_br: O comentário que deve ser mostrado no diálogo
ro: Comentariul ce ar trebui afișat în dialog
ru: Комментарий, который должен отображаться в диалоге
sl: Komentar, ki naj bo prikazan v pogovornem oknu
sr: Коментар који би требало исписати у дијалогу
sv: Kommentaren som ska visas i dialogen
tr: İletişim kutusunda gösterilmesi gereken komut
uk: Коментар, який має бути показано у діалоговому вікні
zh_cn: 将要显示在对话框中的注释
zh_tw: 應該會顯示在對話盒內的備註

source: Do not display « ignore » button
bg: Да не се показва бутона « Игнориране »
bs: Nemoj prikazati « ignoriši » dugme
cs: Nezobrazovat tlačítko « ignorovat »
de: "Ignorieren"-Knopf nicht anzeigen
el: Μην εμφανίζεις το πλήκτρο « παράβλεψη »
es: No mostrar el botón « ignorar »
et: Ignoreerimisnuppu ei näidata
fr: Ne pas afficher le bouton « ignorer »
gl: Non mostrar o botón « ignorar »
he: אל תציג את לחצן ה- « התעלמות »
hu: Ne jelenjen meg a Kihagyás gomb
it: Non mostrare il pulsante « ignora »
ja: < 無視 > ボタンを非表示
km: កុំបង្ហាញប៊ូតុង « ignore »
ko: 표시하지 않음 « 무시 » 버튼
ms: Jangan papar butang « ignore »
nb: Ikke vis "ignorer" knappen
nl: De knop « negeren » niet weergeven
oc: Afichar pas lo boton « ignorar »
pl: Nie pokazuj przycisku « ignore »
pt: Não mostrar o botão « ignorar »
pt_br: Não mostrar botão « ignorar »
ro: Nu afișa butonul „Ignoră”
ru: Не показывать кнопку « Игнорировать »
sl: Ne prikaži gumba »Prezri«
sr: Немој приказати « игнориши » дугме
sv: Visa inte « ignorera »-knapp
tr: « yoksay » düğmesini gösterme
uk: Не показувати кнопку «Ігнорувати»
zh_cn: 不显示«忽略»按钮
zh_tw: 不要顯示 « 忽略 » 按鈕

source: Makes the dialog transient for an X app specified by winid
bs: Čini dijalnog prolaznim za X aplikaciju određenu od strane winid-a
cs: Učiní okno modální pro aplikaci X, určenou pomocí ID okna
de: Macht den Dialog temporär für das durch „winid“ angegebene Fenster.
es: Hace el traspaso de diálogo de una applicación X especificada por el winid
et: Dialoogi seondamine winid'ga määratud X'i rakendusega
fr: Rend la fenêtre transitoire pour une application X définie par son identifiant de fenêtre (winid)
gl: Vincula o diálogo a un programa das X especificado por winid
hu: Hozzáköti a párbeszédablakot egy adott ablakazonosítójú X-alkalmazáshoz
it: Rende la finestra di dialogo transitoria per un'applicazione X specificata da winid
km: ធ្វើ​ឲ្យ​ប្រអប់​មិន​ស្ថិតស្ថេរ​សម្រាប់ X app ដែល​បានបញ្ជាក់​ដោយ winid
ko: 대화 상자를 winid로 지정한 X 프로그램에 연결하기
ms: Jadikan dialog sementara untuk aplikasi X dinyatakan oleh winid
nb: Gjør dialogvinduet forbigående for et X-program oppgitt ved winid
nl: Zorgt er voor dat het venster zich gedraagt als dialoogvenster voor een X11-toepassing die wordt gespecificeerd via winid
oc: Fa la fenèstra transitòria per una aplicacion X definida per son identificant de fenèstra (winid)
pl: Związuje okno dialogowe z programem X o podanym identyfikatorze wind
pt: Torna transitório o diálogo de uma aplicação X especificada pelo winid
pt_br: Faz o diálogo transiente para um aplicativo X especificado pelo winid
ro: Stabilește fereastra de dialog ca tranzitorie pentru o aplicație X specificată de winid
ru: Привязать диалог к графическому приложению, указанному по winid
sl: Naredi pogovorno okno, kot da je del programa, določenega z winId
sr: Чини дијалног пролазним за X апликацију одређену од стране winid-a
sv: Gör dialogrutan tillfällig för ett X-program angivet av fönsterid
tr: Pencereyi, pencere numarası belirtilen X uygulaması için geçici hale getirir
uk: Робить вікно пов’язаним з програмою X з вказаним winid
zh_cn: 使 X 应用程序对话框的瞬变值(Transient)由其窗口编号指定
zh_tw: 讓 X 應用程式對話框的瞬變值由 winid 指定

source: Manual override for automatic desktop file detection
bs: Ručni prelazak preko automatske desktop detekcije datoteke
de: Manuelle Überschreibung für die automatisch erkannte desktop-Datei
el: Χειροκίνητη παράκαμψη για την αυτόματη διαγραφή αρχείων επιφάνειας εργασίας
es: Sobrescritura manual para la detección automática de archivo de escritorio
et: Automaatne käsijuhtimine töölaua faili tuvastamiseks
fr: Commande manuelle pour la détection automatique des fichiers de bureau
gl: Ignorar o modo manual para a detección automática de ficheiros de escritorio
he: עקיפה ידנית של זיהוי אוטומטי של קובץ desktop
hu: Kézi felülbírálás a desktop-fájlok automatikus felismeréséhez
it: Annullamento manuale per il rilevamento automatico dei file desktop
km: ការធ្វើរំលងដោយដៃលើការរកឃើញឯកសារលើតុស្វ័យប្រវត្តិ
ms: Singkirkan manual untuk pengesanan fail desktop automatik
nl: Automatische desktop-bestand-detectie handmatig omzeilen
oc: Comanda manuala per la deteccion automatica dels fichièrs de burèu
pt: Substituição manual da definição de detecção automática de ficheiro desktop
pt_br: Sobrescrever manual para detectar arquivo desktop automático
ro: Anularea manuală a detectării automate a fișierului desktop
sl: Ročen izklop samodejne zaznave datoteke za namizje
sr: Ручни прелазак преко аутоматске десктоп детекције датотеке
sv: Manuell åsidosättning för automatiskt identifiering av skrivbordsfiler
tr: Otomatik masaüstü dosyası tanılamayı elle devre dışı bırakır
uk: Перевизначення автоматичного виявлення файла desktop вручну
zh_cn: 为自动桌面文件检测提供手动覆盖
zh_tw: 手動凌駕自動桌面檔案偵測

# NAME OF TRANSLATORS
source: Your names
bg: ,Launchpad Contributions:,Krasimir Chonov
bs: ,Launchpad Contributions:,Mirza,Samir Ribić
cs: ,Launchpad Contributions:,Adrian Guniš,Kamil Páral,Martin "sachy" Šácha,Martin Böhm,Tomáš Moravec
de: ,Launchpad Contributions:,Arthur Schiwon,BajK,FriedChicken,Jannick Kuhr,Julian Helfferich,Matthias Klumpp,Michael Wuerdemann,Moritz Baumann,Ogni,Till Freier,fg1234567890,zeroathome
el: ,Launchpad Contributions:,Eleftherios Kosmas,Filippos Kolyvas,Leuteris Mitilineos,tzem
es: ,Launchpad Contributions:,Aritz Zabaleta,Dante Díaz,Eder Flores,Gonzalo Testa,Guitsu,Jago (Carlos S. Melón),Paco Molinero,Ricardo Pérez López,Sergio Torresano,Wilfredo Ernesto Guerrero Campos,YamiDaisuke
et: ,Launchpad Contributions:,Laur Mõtus,Tiina
fr: ,Launchpad Contributions:,Anthony Mercatante,Bruno Patri,Didier Raboud,Guillaume Martres,Ryan Kavanagh
gl: ,Launchpad Contributions:,Miguel Anxo Bouzada,Xosé
he: ,Launchpad Contributions:,Eli Daian,Liel Fridman,Ofir Klinger,Omri Strumza,Yaron
hu: ,Launchpad Contributions:,Balint Laza,Karoly Gossler,Kristóf Kiszel,Tamas Szanto,Ugra Dániel
it: ,Launchpad Contributions:,Erick,Guybrush88,Man from Mars,Maurizio Moriconi,Milo Casagrande,Pibbaccos,Thomas Scalise,Valter Mura,bp
ja: ,Launchpad Contributions:,Hiroshi Tagawa,Ikuya Awashiro,Shushi Kurose,Y.Nishiwaki,Yuji Kaneko
km: ,Launchpad Contributions:,Nguon Chan
ko: ,Launchpad Contributions:,Bundo,Seowon Jung
ms: ,Launchpad Contributions:,Ahmed Noor Kader Mustajir Md Eusoff,abuyop
nb: ,Launchpad Contributions:,Anders Oftedal,Hans Petter Birkeland,Jonas Enge,Peter BB,Terje Andre Arnøy
nl: ,Launchpad Contributions:,Balaam's Miracle,Kristof Bal,René Brink,cschutijser,cumulus007
oc: ,Launchpad Contributions:,Cédric VALMARY (Tot en òc),Yannig MARCHEGAY (Kokoyaya)
pl: ,Launchpad Contributions:,Jan Skowronski,Longer,Mateusz Tybura,Pawel Dyda,Paweł Wasiak,Piotr Kubowicz,Piotr Strębski
pt: ,Launchpad Contributions:,Almufadado,Américo Monteiro,Joel Calado,Marco da Silva,Mykas0
pt_br: ,Launchpad Contributions:,Anderson R. Piram,André Gondim,Efraim Queiroz,Mario A. C. Silva (Exp4nsion),Rogênio Belém,Tiago Hillebrandt,Wanderson Santiago dos Reis,nerling
ro: ,Launchpad Contributions:,Sergiu Bivol,Vlad Paul Paval
ru: ,Launchpad Contributions:,Andrey Zhekov,Crazy_Fox,Ivan Kliouchenkov,Maxim Prokopyev,Sergey Sedov,Yuri Efremov
sl: ,Launchpad Contributions:,Jure Repinc,Klemen Košir,Tomi Sambrailo
sr: ,Launchpad Contributions:,Lazar,spiral
sv: ,Launchpad Contributions:,Daniel Nylander
tr: ,Launchpad Contributions:,Aranel.Surion,Cihan Ersoy,Efe Çiftci,Emrah Ergin,Fatih Aşıcı,Hasan Yılmaz
uk: ,Launchpad Contributions:,Bohdan Kmit',Cherya,Yuri Chornoivan,svv
zh_cn: ,Launchpad Contributions:,Lie Ex,Pan, SZ,Tao Wei,Tusooa Zhu,grissiom,snowdream,冯超
zh_tw: ,Launchpad Contributions:,Cheng-Chia Tseng,Walter Cheuk

# EMAIL OF TRANSLATORS
source: Your emails
bg: ,,mk2616@abv.bg
cs: ,,andygun696@gmail.com,,cored.coder@gmail.com,,otoman100@gmail.com
de: ,,blizzz@arthur-schiwon.de,,,,julian.helfferich@googlemail.com,matthias@tenstral.net,wuerdemann@engram.de,,ogni@stcim.de,till@thoran.eu,,
el: ,,elkosmas@gmail.com,,,athmakrigiannis@gmail.com
es: ,,freedomfactor@gmail.com,dante@ubuntu-pe.org,,gonzalogtesta@gmail.com,gcortesmoya@gmail.com,,paco@byasl.com,ricpelo@gmail.com,,wolffkrieger@gmail.com,franklin.cruz@ubutec-sv.com
et: ,,vprints@gmail.com,
fr: ,,mercatantea@gmail.com,,odyx@debian.org,smarter3@gmail.com,ryanakca@gmail.com
gl: ,,mbouzada@gmail.com,
he: ,,,,klinger.ofir@gmail.com,blueomega@gmail.com,sh.yaron@gmail.com
hu: ,,,,,,daniel.ugra@gmail.com
it: ,,,,manfrommars@libero.it,bugman@ubuntu.com,milo.casagrande@gmail.com,,blk_revenge@hotmail.com,valtermura@gmail.com,
ja: ,,,ikuya@fruitsbasket.info,md81bird@hitaki.net,ffiannkks@gmail.com,yuyu@sb3.so-net.ne.jp
ko: ,,bundo@bundo.biz,
nb: ,,anders.oftedal@gmail.com,hpbirkeland@gmail.com,,,terjeaar@gmail.com
nl: ,,,kristof.bal@gmail.com,rene.brink@gmail.com,cschutijser@gmail.com,
oc: ,,cvalmary@yahoo.fr,yannig@marchegay.org
pl: ,,crianonim@gmail.com,,wujciol@gmail.com,pawel.dyda@gazeta.pl,,derbeth@interia.pl,strebski@o2.pl
pt: ,,,,joelcalado@gmail.com,marcodasilva@gmail.com,Mykas0@gmail.com
pt_br: ,,,,efraim@naos.com.br,marioancelmo@gmail.com,,tiagohillebrandt@gmail.com,wasare@gmail.com,
ro: ,,sergiu@ase.md,
ru: ,,,,,jazzelastic@gmail.com,sedov@webmail.perm.ru,yur.arh@gmail.com
sl: ,,jlp@holodeck1.com,klemen913@gmail.com,
sr: ,,,spiralciric@gmail.com
sv: ,,yeager@ubuntu.com
tr: ,,aranel@aranelsurion.org,,efe.ciftci@linux.org.tr,erginemr@hotmail.com,,iletisim@hasanyilmaz.net
uk: ,,,Cherya.ua@gmail.com,yurchor@gmail.com,skrypnychuk@gmail.com
zh_cn: ,,lilith.ex@gmail.com,,weitao1979@gmail.com,,chaos.proton@gmail.com,yanghui1986527@gmail.com,rainofchaos@gmail.com
zh_tw: ,,pswo10680@gmail.com,wwycheuk@gmail.com

source: Your user is not allowed to run sudo on this host!
bg: Вашият потребител няма права да изпълнява sudo на този компютър!
bs: Vaš korisnik nema pravo da izvrši sudo na ovom računaru!
cs: Váš uživatel není na tomto stroji oprávněn spouštět sudo!
de: Ihr Benutzer darf auf diesem Rechner sudo nicht ausführen!
el: Ο χρήστης δεν επιτρέπεται να εκτελέσει το sudo σε αυτόν τον υπολογιστή
es: A su usuario no se le permite ejecutar sudo en este anfitrión
et: Sinu kasutajal pole lubatud sellel masinal sudo't käivitada!
fr: Vous n'avez pas le droit d'exécuter sudo sur l'hôte spécifié !
gl: O seu usuario non ten permiso para executar sudo neste sistema!
he: למשתמש שלך אסור להריץ sudo על מארח זה!
hu: A megadott felhasználó nem használhatja a sudo-t ezen a gépen.
it: L'utente non è abilitato a eseguire sudo su questo host!
ja: ユーザはこのホストでは sudo を実行できません!
km: អ្នកប្រើរបស់អ្នកមិនអនុញ្ញាតឲ្យប្រើ sudo នៅលើម៉ាស៊ីនទទួលភ្ញៀវនេះទេ!
ko: 이 호스트에서 sudo를 사용할 수 없는 사용자입니다.
ms: Pengguna anda tidak dibenarkan jalan sudo pada hos ini!
nb: Din bruker har ikke tilgang til å kjøre sudo på denne verten!
nl: Het is uw gebruiker niet toegestaan om sudo uit te voeren op deze host!
oc: Avètz pas lo drech d'executar sudo l'òste especificat !
pl: Użytkownik nie ma uprawnień do korzystania z sudo na tym komputerze!
pt: O seu utilizador não está autorizado a executar o sudo nesta máquina!
pt_br: Seu usuário não tem permissão para executar sudo neste host!
ro: Acestui utilizator nu îi este permis să ruleze sudo pe această gazdă!
ru: Пользователю не разрешено запускать команду sudo на этом хосте!
sl: Vašemu uporabniku na tem gostitelju ni dovoljeno zagnati sudo.
sv: Din användare tillåts inte köra sudo på denna värd!
tr: Kullanıcınız sudo'yu bu sunucu üzerinde çalıştırmak için izinli değil!
uk: Вам не дозволено виконувати команду sudo на цьому хості!
zh_cn: 您的用户不允许在这台主机上运行 sudo！
zh_tw: 您的使用者不被允許在此主機上執行 sudo！
