Repository: KDE/kdesudo
Catalog: po/*/messages/kdesudo.po
Languages: bg, bs, cs, de, el, es, et, fr, gl, he, hu, it, ja, km, ko, ms, nb, nl, oc, pl, pt, pt_br, ro, ru, sl, sr, sv, tr, uk, zh_cn, zh_tw

source: No command arguments supplied! Usage: kdesudo [-u <runas>] <command> KdeSudo will now exit...
bg: Не са указани аргументи на командата! Употреба: kdesudo [-u <изпълнение като>] <команда> KdeSudo сега ще излезе...
bs: Komandni parametri nisu dostavljeni! Korišćenje: kdesudo [-u <runas>] <command> KdeSudo će sada izaći...
cs: Nezadány žádné argumenty příkazu! Použití: kdesudo [-u <spustit_jako>] <příkaz> KdeSudo se nyní ukončí...
de: Es wurden keine Argumente für den Befehl übergeben. Benutzung: kdesudo [-u <Benutzername>] <Befehl> KdeSudo wird nun beendet ...
el: Δεν έχετε θέσει παραμέτρους στην εντολή! Χρήση: kdesudo [-u <runas>] <εντολή> Γίνετε έξοδος από το KdeSudo...
es: No se han proporcionado los argumentos de la orden Uso: kdesudo [-u <runas>] <orden> KdeSudo se cerrará ahora...
et: Käsu argumente pole antud! Kasutamine: kdesudo [-u <kasutajakellenakäivitada>] <käsk> KdeSudo lõpetab nüüd oma töö...
fr: Aucune commande spécifiée en argument ! Utilisation : kdesudo [-u <utilisateur>] <commande> KdeSudo va maintenant se fermer...
gl: Non se forneceron argumentos para a orde! Uso: kdesudo [-u <runas>] <command> KdeSudo vai sair...
he: לא סופקו ארגומנטים לפקודה! שימוש: kdesudo [-u <runas>] <command> KdeSudo יצא כעת...
hu: Nincs megadva parancssori argumentum. Használat: kdesudo [-u <felhasználónév>] <parancs> A program leáll.
it: Nessun argomento fornito al comando! Utilizzo: kdesudo [-u <esegui_come>] <comando> KdeSudo terminerà l'esecuzione...
ja: コマンド引数が指定されていません! 使い方: kdesudo [-u <runas>] <command> KdeSudoを終了します...
km: គ្មានអាគុយម៉ង់ពាក្យបញ្ជាបានផ្តល់ឲ្យទេ! ពិធីប្រើ ៖​ kdesudo [-u <runas>] <command> KdeSudo នឹងត្រូវចេញឥឡូវនេះ...
ms: Tiada argumen perintah dibekalkan! Penggunaan: kdesudo [-u <runas>] <command> KedSudo akan keluar sekarang...
nb: Ingen kommando argumenter er satt! Bruk: kdesudo [-u <kjør som>] <kommando> KdeSudo vil nå avslutte...
nl: Geen commandoargumenten meegegeven! Gebruik: kdesudo [-u <runas>] <commando> KdeSudo wordt nu afgesloten...
oc: Cap de comanda pas especificada en argument ! Utilizacion : kdesudo [-u <utilizaire>] <comanda> KdeSudo se va tampar ara...
pl: Nie podano argumentów dla polecenia! Użycie: kdesudo [-u <uruchomjako>] <polecenie> KdeSudo zakończy działanie...
pt: Nenhum argumento de comando fornecido! Utilização: kdesudo [-u <correr_como>] <comando> KdeSudo vai terminar agora...
pt_br: Nenhum parâmetro do comando informado! Uso: kdesudo [-u <runas>] <comando> KdeSudo irá agora sair...
ro: Niciun argument furnizat pentru comandă! Utilizare: kdesudo [-u <runas>] <command> KdeSudo va ieși acum...
ru: Не заданы аргументы! Использование: kdesudo [-u <имя учетной записи>] <команда> KdeSudo завершает работу...
sl: Ukazu ni bilo podanega nobenega argumenta. Uporaba: kdesudo [-u <zaženi_kot>] <ukaz> KdeSudo bo sedaj končal ...
sr: Командни параметри нису достављени! Коришћење: kdesudo [-u <runas>] <command> KdeSudo ће сада изаћи...
sv: Inga kommandoargument angavs! Användning: kdesudo [-u <kör-som>] <kommando> KdeSudo kommer nu att avslutas...
tr: Hiç bir komut argümanı belirtilmemiş! Kullanım: kdesudo [-u <kullanıcı>] <komut> KdeSudo kapatılacak...
uk: Не вказано параметрів командного рядка! Використання: kdesudo [-u <користувач>] <команда> Зараз KdeSudo завершить роботу...
zh_cn: 没有提供命令参数！ 用法：kdesudo [-u <执行用户>] <命令> KdeSudo 即将退出...
zh_tw: 未提供指令引數！ 用法：kdesudo [-u <以誰的身分執行>] <指令> KdeSudo 現在將離開...

source: Priority:
bg: Приоритет:
bs: Prioritet:
cs: Priorita:
de: Priorität:
el: Προτεραιότητα:
es: Prioridad:
et: Prioriteet:
fr: Priorité :
gl: Prioridade:
he: עדיפות:
hu: Prioritás:
it: Priorità:
ja: 優先度:
km: អាទិភាព ៖
ko: 우선순위:
ms: Keutamaan:
nb: Prioritet:
nl: Prioriteit:
oc: Prioritat :
pl: Priorytet:
pt: Prioridade:
pt_br: Prioridade:
ro: Prioritate:
ru: Приоритет:
sl: Prioriteta:
sr: Приоритет:
sv: Prioritet:
tr: Öncelik:
uk: Пріоритет:
zh_cn: 优先级：
zh_tw: 優先權：

source: realtime:
bg: реално време:
bs: realno vrijeme:
cs: reálný čas:
de: Echtzeit:
el: Σε πραγματικό χρόνο:
es: tiempo real:
et: reaalaeg:
fr: temps réel :
gl: tempo real
he: זמן אמת:
hu: valós idejű:
it: tempo reale:
ja: リアルタイム:
km: វេលាពិត ៖
ko: 실시간:
ms: masa nyata:
nb: sanntid:
oc: temps real :
pl: w czasie rzeczywistym:
pt: tempo real:
pt_br: em tempo real:
ro: timp real:
ru: реальное:
sl: realnočasovno:
sr: реално време:
sv: realtid:
tr: gerçek zaman:
uk: реальний час:
zh_cn: 实时：
zh_tw: 實時：

source: Command:
bg: Команда:
bs: Naredba:
cs: Příkaz:
de: Befehl:
el: Εντολή:
es: Orden:
et: Käsk:
fr: Commande :
gl: Orde:
he: פקודה:
hu: Parancs:
it: Comando:
ja: コマンド:
km: ពាក្យ​បញ្ជា ៖
ko: 명령:
ms: Arahan:
nb: Kommando:
nl: Commando:
oc: Comanda :
pl: Polecenie:
pt: Comando:
pt_br: Commando:
ro: Comandă:
ru: Команда:
sl: Ukaz:
sr: Наредба:
sv: Kommando:
tr: Komut:
uk: Команда:
zh_cn: 命令:
zh_tw: 指令：

source: needs administrative privileges.
bg: нужни са административни привилегии.
bs: zahtjeva administratorska prava.
cs: vyžaduje administrátorská práva.
de: benötigt Administratorrechte.
el: απαιτούνται δικαιώματα διαχειριστή.
es: necesita privilegios administrativos
et: vajab administraatori õiguseid.
fr: nécessite des privilèges administratifs.
gl: precisa privilexios de administrador.
he: יש צורך בהרשאות מנהל.
hu: rendszergazdai jogosultságot igényel.
it: richiede privilegi di amministrazione
km: ត្រូវការសិទ្ធិខាងគ្រប់គ្រង ។
ko: 관리자 권한이 필요합니다.
ms: perlukan kendangan pentadbir.
nb: trenger administratorprivilegier.
nl: heeft beheerdersrechten nodig.
oc: necessita de privilègis administratius.
pl: wymaga uprawnień administratora.
pt: necessita de privilégios administrativos.
pt_br: precisa de privilégios administrativos.
ro: necesită privilegii de administrator.
ru: Необходимы административные привилегии.
sl: potrebuje pravice skrbnika.
sr: захтева администраторска права.
sv: behöver administrativa privilegier.
tr: yönetimsel ayrıcalık gerekiyor.
uk: потребує прав доступу адміністратора.
zh_cn: 需要管理员权限。
zh_tw: 需要管理員權限。

source: Please enter your password.
bg: Моля, въведете вашата парола.
bs: Molim Vas unesite svoju lozinku.
cs: Zadejte své heslo.
de: Bitte geben Sie Ihr Passwort ein.
el: Παρακαλώ εισάγετε τον κωδικό πρόσβασής σας.
es: Introduzca su contraseña.
et: Palun sisesta parool.
fr: Veuillez saisir votre mot de passe.
gl: Por favor, introduza o seu contrasinal.
he: אנא הכנס את סיסמתך.
hu: Kérem adja meg a jelszót.
it: Per favore, immetti la password.
ja: あなたのパスワードを入力してください。
km: សូម​បញ្ចូល​ពាក្យ​សម្ងាត់ ។
ko: 비밀번호를 입력하십시오.
ms: Sila masukkan kata laluan anda.
nb: Vennligst skriv inn ditt passord.
nl: Voer uw wachtwoord in.
oc: Picatz vòstre senhal
pl: Podaj swoje hasło.
pt: Por favor, introduza a sua palavra-passe.
pt_br: Por favor informe a sua senha.
ro: Introduceți parola dumneavoastră.
ru: Пожалуйста, введите пароль.
sl: Prosimo, vnesite svoje geslo.
sr: Молим Вас унесите своју лозинку.
sv: Ange ditt lösenord.
tr: Lütfen parolanızı girin.
uk: Будь ласка, введіть ваш пароль.
zh_cn: 请输入您的密码。
zh_tw: 請輸入您的密碼。

source: Please enter password for <b>%1</b>.
bg: Моля, въведете парола за <b>%1</b>.
bs: Molim Vas unesite lozinku za <b>%1</b>.
cs: Zadejte prosím heslo pro <b>%1</b>.
de: Bitte geben Sie das Passwort für <b>%1</b> ein.
el: Παρακαλώ εισάγεται κωδικό για <b>%1</b>.
es: Introduzca la contraseña para<b>%1</b>.
et: Palun sisesta parool <b>%1</b> jaoks.
fr: Veuillez saisir le mot de passe pour <b>%1</b>.
gl: Por favor, introduza o contrasinal para <b>%1</b>.
he: אנא הכנס סיסמא עבור עבור <b>%1</b>
hu: Kérem adja meg <b>%1</b> jelszavát.
it: Per favore, immetti la password per <b>%1</b>.
km: សូមមេត្តាបញ្ចូលពាក្យសម្ងាត់សម្រាប់<b>%1</b> ។
ko: <b>%1</b>의 비밀번호를 입력해주십시오.
ms: Sila masukkan kata laluan untuk <b>%1</b>.
nb: Vennligst skriv inn ditt passord for <b>%1</b>
nl: Voer het wachtwoord in voor <b>%1</b>.
oc: Picatz lo senhal per <b>%1</b>.
pl: Podaj hasło dla <b>%1</b>
pt: Por favor, introduza a palavra-passe para <b>%1</b>.
pt_br: Por favor informe a senha para <b>%1</b>.
ro: Introduceți parola pentru <b>%1</b>.
ru: Пожалуйста, введите пароль для <b>%1</b>.
sl: Prosimo, vnesite geslo za <b>%1</b>.
sr: Молим Вас унесите лозинку за <b>%1</b>.
sv: Ange lösenordet för <b>%1</b>.
tr: <b>%1</b> için lütfen parolanızı girin.
uk: Будь ласка, введіть пароль для <b>%1</b>.
zh_cn: 请输入<b>%1</b> 的密码。
zh_tw: 請為 <b>%1</b> 輸入密碼。

source: <b>Warning: </b>
bg: <b>Предупреждение: </b>
bs: <b>Upozorenje: </b>
cs: <b>Upozornění: </b>
de: <b>Warnung: </b>
el: <b>Προσοχή: </b>
es: <b>Aviso: </b>
et: <b>Hoiatus: </b>
fr: <b>Avertissement : </b>
gl: <b>Aviso: </b>
he: <b>אזהרה: </b>
hu: <b>Figyelem: </b>
it: <b>Attenzione: </b>
ja: <b>警告: </b>
km: <b>បំរ៉ាម ៖ </b>
ko: <b>주의:</b>
ms: <b>Amaran: </b>
nb: <b>Advarsel: </b>
nl: <b>Waarschuwing: </b>
oc: <b>Avertiment : </b>
pl: <b>Uwaga: </b>
pt: <b>Aviso: </b>
pt_br: <b>Aviso: </b>
ro: <b>Avertizare: </b>
ru: <b>Предупреждение: </b>
sl: <b>Opozorilo: </b>
sr: <b>Упозорење: </b>
sv: <b>Varning: </b>
tr: <b>Uyarı: </b>
uk: <b>Попередження: </b>
zh_cn: <b>警告：</b>
zh_tw: <b>警告：</b>

source: <b>Incorrect password, please try again.</b>
bg: <b>Неправилна парола, моля опитайте отново.</b>
bs: <b>Netačna lozinka, molim pokušajte ponovo.</b>
cs: <b>Nesprávné heslo, prosím zkuste to znovu.</b>
de: <b>Falsches Passwort. Bitte versuchen Sie es erneut.</b>
el: <b>Λάθος κωδικός, παρακαλώ ξαναπροσπαθήστε.</b>
es: <b>Contraseña incorrecta, inténtelo de nuevo.</b>
et: <b>Vale parool, palun proovi uuesti.</b>
fr: <b>Mot de passe erroné, essayez à nouveau.</b>
gl: <b>Contrasinal incorrecto, tenteo de novo.</b>
he: <b>סיסמא שגויה, נסה שנית.</b>
hu: <b>A jelszó hibás, próbálja megadni még egyszer.</b>
it: <b>Password non corretta: riprova, per favore.</b>
ja: <b>不正なパスワードです。 もう一度入力してください。</b>
km: <b>ពាក្យសម្ងាត់មិនត្រឹមត្រូវទេ សូមមេត្តាសាកល្បងម្តងទៀត ។</b>
ko: <b>비밀번호가 틀렸습니다. 다시 시도하십시오.</b>
ms: <b>Kata laluan salah, sila cuba lagi.</b>
nb: <b>Feil passord, vennligst prøv igjen</b>
nl: <b>Incorrect wachtwoord, probeer het nog een keer.</b>
oc: <b>Senhal erronèu, ensajatz tornarmai.</b>
pl: <b>Niepoprawne hasło, spróbuj ponownie.</b>
pt: <b>Palavra-passe Incorrecta, por favor tente outra vez.</b>
pt_br: <b>Senha incorreta, por favor tente novamente.</b>
ro: <b>Parolă greșită, reîncercați.</b>
ru: <b>Неверный пароль, пожалуйста, попробуйте ещё раз.</b>
sl: <b>Nepravilno geslo, prosimo poiskusite znova.</b>
sr: <b>Нетачна лозинка, молим покушајте поново.</b>
sv: <b>Felaktigt lösenord. Försök igen.</b>
tr: <b>Parola doğru değil, lütfen yeniden deneyin.</b>
uk: <b>Некоректний пароль, спробуйте ще раз.</b>
zh_cn: <b>密码不正确，请重试。</b>
zh_tw: <b>密碼錯誤，請再輸入。</b>

source: Wrong password! Exiting...
bg: Неправилна парола! Излизане...
bs: Pogrešna lozinka! Okončavanje i izlaz...
cs: Špatné heslo! Ukončuji...
de: Ungültiges Passwort!
el: Λάθος κωδικός! Έξοδος...
es: ¡Contraseña incorrecta! Saliendo...
et: Vale parool! Väljumine...
fr: Mauvais mot de passe ! Sortie...
gl: Contrasinal incorrecto! Saindo...
he: סיסמה שגויה! יוצא...
hu: A jelszó hibás, kilépés…
it: Password errata! Uscita in corso...
ja: パスワードが違います! 終了します...
km: ពាក្យសម្ងាត់ខុស! ចាកចេញ...
ko: 잘못된 비밀번호! 종료합니다...
ms: Kata laluan salah! Keluar...
nb: Feil passord! Avslutter...
nl: Fout wachtwoord! Afsluiten...
oc: Marrit senhal ! Acabat...
pl: Błędne hasło! Kończenie działania...
pt: Palavra-passe errada! A terminar...
pt_br: Senha incorreta! Saindo...
ro: Parolă greșită! Ieșire...
ru: Неправильный пароль! Выход..
sl: Napačno geslo. Končujem ...
sr: Pogrešna lozinka! Okončavanje i izlaz...
sv: Felaktigt lösenord! Avslutar...
tr: Yanlış parola! Çıkılıyor...
uk: Неправильний пароль! Виходжу...
zh_cn: 密码错误！正在退出...
zh_tw: 密碼錯碼！正在離開...

source: Command not found!
bg: Командата не е намерена!
bs: Komanda nije nađena!
cs: Příkaz nenalezen!
de: Befehl nicht gefunden!
el: Η εντολή δεν βρέθηκε
es: ¡Orden no encontrada!
et: Käsku ei leitud!
fr: Commande inexistante !
gl: Non se atopou a orde!
he: הפקודה לא נמצאה
hu: A parancs nem található.
it: Comando non trovato!
ja: コマンドが見つかりません!
km: ពាក្យបញ្ជារកមិនឃើញ!
ko: 명령어를 찾을수 없습니다.
ms: Perintah tidak ditemui!
nb: Kommandoen finnes ikke!
nl: Commando niet gevonden!
oc: Comanda inexistenta !
pl: Polecenie nie zostało odnalezione!
pt: Comando não encontrado!
pt_br: Comando não encontrado!
ro: Comanda nu a fost găsită!
ru: Команда не найдена!
sl: Ukaz ni najden.
sr: Команда није нађена!
sv: Kommandot hittades inte!
tr: Komut bulunamadı!
uk: Команда не знайдена!
zh_cn: 找不到命令！
zh_tw: 找不到指令！

source: Your username is unknown to sudo!
bg: Вашето потребителско име е неизвестно за sudo!
bs: Vaše korisničko ime nije poznato sudo-u!
cs: Vaše uživatelské jméno sudo nezná!
de: Ihr Benutzername ist sudo unbekannt!
el: Το όνομα χρήστη σας είναι άγνωστο στο sudo!
es: Su usario es desconocido para sudo
et: Sinu kasutajanimi on sudo'le tundmatu!
fr: Votre nom d'utilisateur est inconnu de sudo !
gl: O seu nome de usuario é descoñecido para sudo!
he: שם המשתמש שלך אינו מוכר ל-sudo!
hu: A felhasználónév nem megfelelő a sudo használatához.
it: Nome utente sconosciuto da sudo!
ja: ユーザ名が sudo に登録されていません!
km: ឈ្មោះអ្នកប្រើរបស់អ្នកគឺមិនបានស្គាល់ទេសម្រាប់ Sudo!
ko: Sudo를 실행할 수 없는 알 수 없는 사용자입니다!
ms: Nama pengguna anda tidak diketahui oleh sudo!
nb: Ditt brukernavn er ukjent for sudo!
nl: Uw wachtwoord is niet bekend bij sudo!
oc: Vòstre nom d'utilizaire es desconegut de sudo !
pl: Sudo nie rozpoznało nazwy użytkownika!
pt: O seu nome de utilizador é desconhecido pelo sudo!
pt_br: Seu nome de usuário é desconhecido para o sudo!
ro: Acest utilizator nu-i este cunoscut lui sudo!
ru: Ваше имя пользователя неизвестно программе sudo!
sl: Vašega uporabniškega imena sudo ne pozna.
sr: Ваше корисничко име није познато судо-у!
sv: Ditt användarnamn är okänt för sudo!
tr: Kullanıcı adınız sudo için bilinmiyor!
uk: Ваш логін невідомий для sudo!
zh_cn: 您的用户名在 sudo 中未知！
zh_tw: 您的使用者名稱對 sudo 來說為未知的！

source: Your user is not allowed to run the specified command!
bg: Вашият потребител няма права за изпълнение на указаната команда!
bs: Vašem korisničkom imenu nije dozvoljeno da pokrene datu instrukciju!
cs: Váš uživatel není oprávněn spouštět uvedený příkaz!
de: Ihr Benutzer darf den angegebenen Befehl nicht ausführen!
el: Ο χρήστης δεν επιτρέπεται να εκτελέσει την συγκεκριμένη εντολή!
es: A su usuario no se le permite ejecutar la orden especificada
et: Sinu kasutajal pole lubatud seda käsku käivitada!
fr: Vous n'avez pas le droit d'exécuter la commande spécifiée !
gl: O seu usuario non ten permiso para executar a orde indicada!
he: למשתמש שלך אסור להפעיל את הפקודה הזאת!
hu: Ezt a parancsot nem lehet a megadott névvel végrehajtani.
it: L'utente non è abilitato a eseguire il comando specificato!
ja: ユーザは特定のコマンドを実行できません!
km: អ្នកប្រើរបស់អ្នកមិនអនុញ្ញាតឲ្យប្រើពាក្យបញ្ជាដែលបានបញ្ជាក់ទេ!
ko: 특정 명령어를 사용할 수 없는 사용자입니다!
ms: Pengguna anda tidak dibenarkan untuk jalankan perintah dinyatakan!
nb: Din bruker har ikke tilgang til å kjøre den spesifiserte kommandoen!
nl: Het is uw gebruiker niet toegestaan om het opgegeven commando uit te voeren!
oc: Avètz pas lo drech d'executar la comanda especificada !
pl: Użytkownik nie ma uprawnień do uruchomienia tego polecenia!
pt: O seu utilizador não está autorizado a executar o comando especificado!
pt_br: Seu usuário não tem permissão para executar o comando especificado!
ro: Acestui utilizator nu îi este permis să ruleze comanda specificată!
ru: Пользователю не разрешено запускать указанную команду!
sl: Vašemu uporabniku ni dovoljeno pognati tega ukaza.
sr: Вашем корисничком имену није дозвољено да покрене дату инструкцију!
sv: Din användare tillåts inte att köra det angivna kommandot!
tr: Kullanıcınız belirtilen komutu çalıştırmak için izinli değil!
uk: Вам не дозволено виконувати вказану команду!
zh_cn: 您的用户不允许执行指定的命令！
zh_tw: 您的使用者不被允許執行指定的指令！

source: Sudo frontend for KDE
bg: Sudo фронтенд за KDE
bs: Sudo frontend za KDE
cs: Rozhraní pro sudo v KDE
de: Grafische Sudo-Oberfläche für KDE
el: Ένα frontend του Sudo για περιβάλλον KDE
es: Interfaz sudo para KDE
et: Sudo liides KDE jaoks
fr: Interface KDE pour sudo
gl: Interface de sudo para KDE
he: ממשק גרפי של sudo עבור KDE
hu: KDE-alapú Sudo-felület
it: Interfaccia utente sudo per KDE
ja: KDE向けのSudoのフロントエンド
km: កម្មវិធីខាងមុខ Sudo សម្រាប់ KDE
ko: KDE용 Sudo
ms: Bahagian hadapan Sudo untuk KDE
nb: Sudo grenseflate for KDE
nl: Sudo-frontend voor KDE
oc: Interfàcia KDe per sudo
pl: Nakładka na sudo dla KDE
pt: Frontend do sudo para KDE
pt_br: Interface gráfica do sudo para o KDE
ro: Interfață KDE pentru sudo
ru: Sudo для KDE
sl: KDE-jev vmesnik za sudo
sr: Sudo фронтенд за KDE
sv: Sudo-gränssnitt för KDE
tr: KDE için Sudo önucu
uk: Інтерфейс KDE для Sudo
zh_cn: KDE 的 sudo 前端
zh_tw: KDE 之 sudo 前端

source: (C) 2007 - 2008 Anthony Mercatante
bs: (C) 2007 - 2008 Antoni Merkatant
hu: © Anthony Mercatante, 2007–2008.
km: រក្សាសិទ្ធិ (C) 2007 - 2008 Anthony Mercatante
sr: (C) 2007 - 2008 Антони Меркатант
uk: (C) 2007 - 2008 Ентоні Меркатанте (Anthony Mercatante)

source: Robert Gruber
sr: Роберт Грубер
uk: Роберт Грубер (Robert Gruber)

source: Anthony Mercatante
bs: Antoni Merkatant
ko: Copy text Anthony Mercatante
sr: Антони Меркатант
uk: Ентоні Меркатанте (Anthony Mercatante)

source: Martin Böhm
bs: Martin Bem
sr: Мартин Бем
uk: Мартін Бьом (Martin Böhm)

source: Jonathan Riddell
bs: Džonatan Ridel
sr: Џонатан Ридел
uk: Джонатан Рідделл (Jonathan Riddell)

source: Harald Sitter
bs: Herald Siter
sr: Хералд Ситер

source: sets a runas user
bg: задава чизпълнение като' потребител
bs: postavlja runas korisnika
cs: nastaví uživatele, za nějž budou programy spouštěny
de: legt den ausführenden Benutzer fest
el: θέτει ένα χρήστη «τρέξε ως»
es: asigna un usuario runas
et: määrab 'runas' kasutaja
fr: Spécifie l'utilisateur cible
gl: crear un usuario de runas
he: הגדר משתמש runas
hu: Ezzel a felhasználónévvel fut le a parancs
it: imposta un utente di esecuzione
ja: 実行するユーザを設定
km: កំណត់អ្នកប្រើរត់ជា (runas)
ko: 실행될 사용자 설정
ms: tetapkan pengguna runas
nb: sett kjør som bruker
nl: stelt een 'runas'-gebruiker in
oc: Especifica l'utilizaire cibla
pl: uruchom z uprawnieniami tego użytkownika
pt: define um utilizador para "correr como"
pt_br: atribui um usuário runas
ro: stabilește un utilizator „runas”
ru: определяет пользователя для "Запустить как..."
sl: nastavi uporabnika, pod katerim bo zagnan ukaz
sr: поставља рунас корисника
sv: ställer in en användare att köra som
tr: bir kullanıcı olarak çalıştır'a ayarlar
uk: визначає користувача для запуску
zh_cn: 设置一个runas用户(注:Runas 允许用户用其他权限运行指定的工具和程序，而不是用户当前登录提供的权限。)
zh_tw: 設定以誰的身分 (使用者) 執行

source: The command to execute
bg: Командата за изпълнение
bs: Komanda za izvršavanje
cs: příkaz k spuštění
de: Der auszuführende Befehl
el: Η εντολή που θα εκτελεστεί
es: Orden a ejecutar
et: Käsk mida käivitada
fr: La commande à exécuter
gl: A orde a executar
he: הפקודה לביצוע
hu: A végrehajtandó parancs
it: Il comando da eseguire
ja: 実行するコマンド
km: ពាក្យបញ្ជាដើម្បីប្រតិបត្តិ
ko: 실행할 명령어
ms: Arahan untuk jalankan
nb: Kommandoen du vil kjøre
nl: Het uit te voeren commando
oc: La comanda d'executar
pl: Polecenie do uruchomienia
pt: O comando a ser executado
pt_br: O comando para executar
ro: Comanda de executat
ru: Команда для выполнения
sl: Ukaz za izvršiti
sr: Команда за извршавање
sv: Kommandot att köra
tr: Yürütülecek komut
uk: Команда для виконання
zh_cn: 要执行的命令
zh_tw: 要執行之指令

source: Forget passwords
bg: Забравяне на пароли
bs: Zaboravi lozinke
cs: nepamatovat si hesla
de: Passwörter vergessen
el: Ξεχάστε τους κωδικούς πρόσβασης
es: Olvidar contraseñas
et: Unusta paroolid
fr: Ne pas mémoriser les mots de passe
gl: Esquecer contrasinais
he: שכח סיסמאות
hu: A jelszavak elfelejtése
it: Dimentica le password
ja: パスワードを忘れる
km: ភ្លេចពាក្យសម្ងាត់
ko: 비밀번호를 잊음
ms: Lupa kata laluan
nb: Glem passord
nl: Wachtwoorden vergeten
oc: Se remembrar pas dels senhals
pl: Nie zapamiętuj haseł
pt: Esquecer as palavras-passe
pt_br: Esquecer senhas
ro: Uită parolele
ru: Забыть пароли
sl: Pozabi gesla
sr: Заборави лозинке
sv: Glöm lösenord
tr: Parolaları unut
uk: Забути паролі
zh_cn: 忘记密码
zh_tw: 忘記密碼

source: Specify icon to use in the password dialog
bg: Посочете икона за прозореца с паролите
bs: Naznači ikonu za korišćenje u dijalogu za lozinke
cs: Upřesnit ikonu, která bude použita v autorizačním dialogu
de: Geben Sie das Symbol für den Passwort-Dialog an
el: Όριστε ένα εικονίδιο που θα χρησιμοποιείτε στο διάλογο εισαγωγής κωδικού πρόσβασης
es: Especificar el icono a usar en el diálogo de contraseña
et: Paroolidialoogis kasutatava ikooni määramine
fr: Spécifier l'icône à utiliser dans la fenêtre du mot de passe
gl: Especifica a icona para usar no diálogo de contrasinal
he: קבע את הסמל לשימוש בחלון הסיסמאות
hu: A jelszóablakban használandó ikon
it: Specificare l'icona da usare nella finestra della password
ja: パスワードダイアログで使用するアイコンを指定する
km: បញ្ជាក់​រូប​តំណាង​ដែល​ត្រូវ​ប្រើក្នុង​ប្រអប់​ពាក្យ​សម្ងាត់
ko: 비밀번호 대화상자에 사용할 아이콘 지정
ms: Tentukan ikon untuk digunakan dalam dialog kata laluan
nb: Oppgi ikon som skal brukes i passord-dialogen
nl: Pictogram opgeven dat in de wachtwoorddialoog moet worden gebruikt
oc: Especificar l'icòna d'utilizar dins la fenèstra del senhal
pl: Ikona do wykorzystania w oknie wprowadzania hasła
pt: Especificar o ícone a utilizar no diálogo da palavra-passe
pt_br: Especifique o ícone para usar no diálogo de senha
ro: Specifică pictograma de utilizat în dialogul cu parola
ru: Указать значок, используемый в диалоге пароля
sl: Navedite ikono za uporabo v oknu za geslo
sr: Назначи икону за коришћење у дијалогу за лозинке
sv: Ange ikon att använda i lösenordsdialogen
tr: Parola kutusunda kullanılmak için simge belirt
uk: Встановлює піктограму для діалогу запиту пароля
zh_cn: 指定要在密码对话框中使用的图标
zh_tw: 指定在密碼對話盒使用之圖示

source: Do not show the command to be run in the dialog
bg: Без показване на командата, която ще се изпълни
bs: Nemoj da prikažeš naredbu koja će se izvršiti u dijalogu
cs: Nezobrazovat příkaz, který se v dialogu spustí
de: Auszuführenden Befehl nicht im Dialog anzeigen
el: Να μην εμφανίζεται η εντολή για την εκτέλεση στο παράθυρο διαλόγου
es: No mostrar la orden a ejecutar en el diálogo
et: Dialoogis käivitatavat käsku ei näidata
fr: Ne pas afficher la commande à exécuter dans la boîte de dialogue
gl: Non mostrar no diálogo a orde a executar
he: אל תציג את הפקודה שתרוץ בתיבת הדו-שיח
hu: Ne jelenjen meg a párbeszédablakban a végrehajtandó parancs
it: Non mostrare il comando da eseguire nella finestra di dialogo
ja: ダイアログで実行されるコマンドを表示しない
km: កុំ​បង្ហាញ​ពាក្យ​បញ្ជា​ដែល​ត្រូវ​រត់​ក្នុង​ប្រអប់
ko: 대화상자에 실행할 명령 표시하지 않음
ms: Jangan papar perintah untuk dilaksana dalam dialog
nb: Ikke vis kommandoen som skal kjøres i dialogvinduet
nl: Uit te voeren commando niet in het dialoogvenster weergeven
oc: Afichar pas la comanda d'executar dins la bóstia de dialòg
pl: Nie pokazuj polecenia uruchamianego w oknie
pt: Não mostrar o comando a executar no diálogo
pt_br: Não mostrar o comando para ser executado no diálogo
ro: Nu afișa comanda de executat în dialog
ru: Не отображать команду запускаемую в диалоговом окне
sl: V pogovornem oknu ne prikaži ukaza, ki bo pognan
sr: Немој да прикажеш наредбу која ће се извршити у дијалогу
sv: Visa inte kommandot att köra i dialogen
tr: İletişim kutusunda çalıştırılacak komutu gösterme
uk: Не відображати команду у діалоговому вікні
zh_cn: 不在对话框中显示要运行的命令
zh_tw: 別在對話盒顯示要執行之指令
